<div class="container about-production">
    <div class="container-bg">
        <?require_once('about_menu.php');?>
        <div class="col-md-8 col-sm-8 right-side">
            <div class="right-side-content">
                <div class="about-production-row"><p class="text-left"><img class="text-photo-left" src="/assets/images/about-production-1.png"/>Оконная Компания "LD-LUX" – это современное высокотехнологичное производство.
    Производственный комплекс компании оснащен новейшим технологическим оборудованием извест-ных на 
    рынке светопрозрачных конструкций марок: SCM, GUBISH, VERBOOM, WEINIG. 
    Оптимизация производственных затрат при изготовлении окон за счёт внедрения передовых 
    автоматизированных линий не только снижает трудозатраты наших сотрудников, но и позволяет нам 
    предлагать мини-мальную стоимость готовых изделий.</p></div>
                <div class="about-production-row"><p class="text-right"><img class="text-photo-right" src="/assets/images/about-production-2.png"/>В производстве мы 
    используем лучшую фурнитуру, а также комплектующие известных иностранных и отечественных компаний.
    Для обеспечения высокого качества нашей продукции мы строго следим за соблюдением технологий 
    производства. Мы используем и внедряем новые технологии, модернизируем «устаревшее» и закупаем 
    новое оборудование. Использование новых технологий производства позволяет снижать количество брака при 
    изготовлении нашей продукции. Контроль качества осуществляется после каждого этапа производственного
     процесса изготовления изделий, поэтому наши заказчики довольны изготовленными конструкциями.</p></div>
                <div class="about-production-row"><p class="text-left"><img class="text-photo-left" src="/assets/images/about-production-3.png"/>Специалисты ОК «LD-LUX» имеют большой опыт и при этом регулярно повышают квалификацию, 
    обучаясь у флагманов оконной индустрии и посещая различные семинары, устраиваемые известными 
    производителями комплектующих. Многие из специалистов работают у нас с первого дня основания, 
    передавая молодому поко-лению хитрости производства. Можно с уверенностью сказать, что мы не только 
    сохраняем традиции, но и преумножаем положительный опыт</p></div>
                <div class="about-production-row"><p class="text-right"><img class="text-photo-right" src="/assets/images/about-production-4.png"/>Деревообрабатывающая промышленность в отличие от производства конструкций из ПВХ – это далеко 
    не устоявшаяся сфера бизнеса. 
    Каждый год появляются новые технологии подготовки и процесса изготовления оконных блоков из дерева и 
    дерево-алюминия. Мы неустанно продолжаем следить за новациями, и по мере возможности адаптируем 
    их под свое производство. На внутреннем рынке компания стала символом новатор-ства, благодаря 
    освоению новых технологий в деревообработке. Все это позволяет нашей продукции полностью 
    соответствовать требованиям покупателей.</p></div>
                <div class="about-production-row"><p class="text-left"><img class="text-photo-left" src="/assets/images/about-production-5.png"/>Нас выбирают потому что:
    <ul class="list-unstyled">
        <li>Более 15 лет успешной работы на рынке светопрозрачных конструкций</li>
        <li>Контроль качества на каждом этапе производства</li>
        <li>Стоимость продукции всегда ниже среднерыночной</li>
        <li>Собственный автопарк и бесплатная систематическая доставка до склада или объекта.</li>
        <li>Мощная производственная база и минимальные сроки изготовления (от 3-х дней)</li>
        <li>Сочетание ручного труда опытных специалистов и автоматизированного производства.</li>
        <li>Гарантия на изготавливаемую продукцию</li>
        <li>Консультация и техническая поддержка менеджерами компании</li>
    </ul>
    </p></div>
            </div>
        </div>
        <div class="clearfix"></div>
    </div>
</div><!-- container -->