<div class="bottom-info-title"></div>
<div class="bottom-info-content">
    <div class="bottom-info-left col-md-4">
        <p>Пластиковые окна пришли на смену деревянным конструкциям и сразу же приобрели невероятную популярность у российских граждан.</p>
        <p>Сегодня сложно себе представить современное жилье без функциональных окон из поливинилхлорида (ПВХ), не требующих покраски, не 
        пропускающих холод, пыль, шум и гармонично вписывающихся даже в самый изысканный интерьер.</p>
        <p>Лёгкость обработки пластика, возможность проектирования и производства оконных элементов самых разнообразных форм и конфигураций, а также
        высокие эксплуатационные свойства окон из ПВХ-профилей (прежде всего — энергоэффективность) обусловили их широкое распространение во всём мире.</p>
        <p>Оконные профили из ПВХ производят на специальных предприятиях методом экструзии.</p>
    </div>
    <div class="bottom-info-image-holder col-md-3">
        <img class="bottom-info-image" src="/assets/images/plastic-window.png"/>
    </div>
    <div class="bottom-info-right col-md-5">
        <p>Из чего состоит пластиковое окно</p>
        <p>Большинство оконных конструкций имеют схожее строение:<br/> 
        рама, створка, стеклопакет, фурнитура.<br/>
        Но у каждого производителя окон есть нюансы комплектации. Что представляют собой пластиковые окна</p>
        <p>Основные элементы:<br/>
        <ol type="1">
            <li>Стеклопакет</li>
            <li>Штапик</li>
            <li>Створка ПВХ VEKA</li>
            <li>Металлическое армирование створки</li>
            <li>Контуры уплотнений</li>
            <li>Профиль от пыли</li>
            <li>Рама ПВХ VEKA</li>
            <li>Металлическое армирование рамы</li>
            <li>ПСУЛ между подставочным профилем и рамой</li>
            <li>Подставочный профиль</li>
        </ol>
        </p>
    </div>
</div>